Repository: NevronOffice/localization-support
Catalog: Localization/NovDictionary_de-DE.tmx
Source language: en_us
Languages: de_de

source: Width Percent
de_de: Breite Prozent

source: Properties of Column: {0}
de_de: Eigenschaften der Spalte: {0}

source: Edit Column: {0}
de_de: Spalte bearbeiten: {0}

source: Format Column: {0}
de_de: Spalte Format: {0}

source: Formatting Rules for column: {0}
de_de: Formatierungsregeln für Spalte: {0}

source: Show Sorting Button
de_de: Zeigen Schaltfläche Sortieren an

source: Show Filter Button
de_de: Schaltfläche &quot;Filter&quot; anzeigen

source: Command
de_de: Befehl

source: Context Menu Mouse Button Event
de_de: Kontext Menü Maus-Ereignis der Schaltfläche

source: Is Selected
de_de: Ausgewählt ist

source: Show Row Numbers
de_de: Zeilennummern anzeigen

source: Show Row Symbol
de_de: Zeile das Symbol anzeigen

source: Left Gridline Stroke
de_de: Linke Rasterlinien Kontur

source: Right Gridline Stroke
de_de: Rechte Rasterlinien Kontur

source: Contains Expandable Rows
de_de: Enthält Zeilen, erweiterbare

source: Context Menu
de_de: Kontext-Menü

source: Has Percent Columns
de_de: Prozentuale Spalten hat

source: Drag Arrow Symbols Color
de_de: Ziehen Sie Pfeilsymbole Farbe

source: Drag No Symbol Color
de_de: Ziehen Sie kein Symbolfarbe

source: Top Gridline Stroke
de_de: Obere Rasterlinien Kontur

source: Bottom Gridline Stroke
de_de: Untere Rasterlinien Kontur

source: Vertical Offset
de_de: Vertikaler Abstand

source: Connectors Stroke
de_de: Verbinder Kontur

source: Row Index
de_de: Zeilenindex

source: Is Realized
de_de: Wird realisiert

source: Is Content Created
de_de: Inhalt erstellt wird

source: Is Expanded
de_de: Wird erweitert

source: Can Expand
de_de: Können erweitern

source: Fixed Header Height
de_de: Fester Header Höhe

source: Desired Header Height
de_de: Gewünschte Header-Höhe

source: Allow Current Cell
de_de: Aktuelle Zelle zu ermöglichen

source: Begin Edit Cell on Click
de_de: Begin bearbeiten Zelle klicken Sie auf

source: Begin Edit Cell on Double Click
de_de: Begin bearbeiten Zelle auf Doppelklick

source: Begin Edit Cell on Become Current
de_de: Begin bearbeiten Zelle auf werden Strom

source: Click Mouse Button Event
de_de: Klicken Sie auf Maus-Ereignis der Schaltfläche

source: Show Grid Menu
de_de: Grid-Menü anzeigen

source: Show Column Menu
de_de: Spalte &quot;anzeigen&quot;

source: Show Data Cell Menu
de_de: Zeigen Sie im Menü Daten Zelle

source: Show Row Menu
de_de: Zeile &quot;anzeigen&quot;

source: Invalid row value provider
de_de: Ungültige Zeile Wertanbieter

source: Invalid row value
de_de: Ungültige Zeilenwert

source: Change Geometry Fill
de_de: Wechsel Geometrie Füllung

source: Change Geometry Stroke
de_de: Ändere Linienkontur

source: Change Theme and Style
de_de: Wechsel-Thema und Stil

source: Clear Theme and Style
de_de: Klares Design und Stil

source: Change Geometry Shadow
de_de: Ändern der Geometrie Schatten

source: Change Begin Arrowhead
de_de: Veränderungen beginnen Pfeilspitze

source: Change Font Name
de_de: Font-Namen ändern

source: Change Font Size
de_de: Schriftgröße ändern

source: Change Line Height Factor
de_de: Änderung Linie Höhe Faktor

source: Change Text Fill
de_de: Änderung Text füllen

source: Change Text Stroke
de_de: Ändere Textkontur

source: Change Text Shadow
de_de: Ändern Sie Text-Shadow

source: Change Text Background Fill
de_de: Änderung Text Hintergrundfüllung

source: Change Text Horizontal Alignment
de_de: Horizontale Ausrichtung des Textes ändern

source: Change Text Baseline
de_de: Änderung der Textbasislinie

source: Change Text Vertical Alignment
de_de: Vertikale Textausrichtung ändern

source: Clear Geometry Fill
de_de: Klare Geometrie Füllung

source: Clear Geometry Stroke
de_de: Entferne Geometriekontur

source: Clear Geometry Shadow
de_de: Klare Geometrie Schatten

source: Clear Begin Arrowhead
de_de: Klar Begin Pfeilspitze

source: Clear End Arrowhead
de_de: Klares Ende Pfeilspitze

source: Clear Corner Rounding
de_de: Klar, Ecke abgerundet

source: Clear Font Name
de_de: Name der Schriftart löschen

source: Clear Font Size
de_de: Klar Schriftgröße

source: Clear Line Height Factor
de_de: Klare Linie Höhe Faktor

source: Clear Text Fill
de_de: Klartext-Füllung

source: Clear Text Stroke
de_de: Entferne Textkontur

source: Clear Text Shadow
de_de: Klartext-Schatten

source: Clear Text Background Fill
de_de: Klartext Hintergrundfüllung

source: Clear Text Horizontal Alignment
de_de: Klartext-horizontale Ausrichtung

source: Clear Text Vertical Alignment
de_de: Klartext-vertikale Ausrichtung

source: Raise {0}
de_de: Heben Sie {0}

source: Apply Bullet Type
de_de: Anwenden von Aufzählungszeichen

source: Change Font Style
de_de: Schriftart ändern

source: Clear Font Style
de_de: Klar Schriftschnitt

source: Clear Bullets
de_de: Klare Kugeln

source: Clear Text Formatting
de_de: Klar-Text-Formatierung

source: Selected Template
de_de: Ausgewählte Vorlage

source: Show Back Button
de_de: Schaltfläche &quot;zurück&quot; zu zeigen

source: Templates path '{0}' does not exist.
de_de: Vorlagen-Pfad &quot;{0}&quot; ist nicht vorhanden.

source: Templates path does not exist
de_de: Vorlagen-Pfad ist nicht vorhanden

source: Search templates
de_de: Suchvorlagen

source: Blank Drawing
de_de: Leere Zeichnung

source: New from Existing...
de_de: Neues aus bestehenden...

source: Home
de_de: Start

source: Template Type
de_de: Vorlagentyp

source: Template Path
de_de: Vorlagenpfad

source: License
de_de: Lizenz

source: Check for Updates
de_de: Auf Updates überprüfen

source: Deactivate
de_de: Deaktivieren

source: Log in to your MyDraw account to deactivate your license.
de_de: Melden Sie sich bei Ihrem MyDraw-Konto, um Ihre Lizenz deaktivieren.

source: Activate
de_de: Aktivieren

source: Log in to your MyDraw account to activate your license.
de_de: Melden Sie sich bei Ihrem MyDraw-Konto, um Ihre Lizenz zu aktivieren.

source: If you don't have a MyDraw account, click the 'Register' button to register.
de_de: Wenn Sie kein MyDraw-Konto haben, klicken Sie auf die Schaltfläche &quot;Registrieren&quot; registrieren.

source: Username
de_de: Benutzername

source: Forgot Password
de_de: Passwort vergessen

source: If you don't have an Internet connection, click the button below to activate MyDraw locally.
de_de: Wenn Sie eine Internetverbindung haben, klicken Sie unten, MyDraw lokal zu aktivieren.

source: Local License
de_de: Lokale Lizenz

source: Unregistered
de_de: Nicht registrierte

source: Select License to Activate
de_de: Wählen Sie Lizenz aktivieren

source: Restart the application for changes to take effect.
de_de: Starten Sie die Anwendung für die Änderungen wirksam werden.

source: Getting available licenses
de_de: Immer verfügbare Lizenzen

source: Failed to connect to activation server. Please try again later.
de_de: Fehler beim Verbinden mit Aktivierungs-Server. Bitte versuchen Sie es später erneut.

source: Activation Failed
de_de: Aktivierung fehlgeschlagen

source: License activation failed - invalid username.
de_de: Aktivierung der Lizenz fehlgeschlagen - Ungültiger Benutzername.

source: No available licenses found for this account. Do you want to purchase a license?
de_de: Keine verfügbaren Lizenzen für dieses Konto gefunden. Möchten Sie eine Lizenz erwerben?

source: Activating license
de_de: Lizenz aktivieren

source: License activation failed.
de_de: Lizenzaktivierung ist fehlgeschlagen.

source: License activation failed - invalid password.
de_de: Aktivierung der Lizenz fehlgeschlagen - ungültiges Kennwort.

source: Deactivation Failed
de_de: Deaktivierung ist fehlgeschlagen

source: License deactivation failed.
de_de: Lizenz-Deaktivierung ist fehlgeschlagen.

source: License deactivation failed - invalid username.
de_de: Lizenz Deaktivierung fehlgeschlagen - Ungültiger Benutzername.

source: License deactivation failed - invalid password.
de_de: Deaktivierung der Lizenz fehlgeschlagen - ungültiges Kennwort.

source: License deactivated on this machine.
de_de: Lizenz auf diesem Computer deaktiviert.

source: Check for Updates Failed
de_de: Check for Updates fehlgeschlagen

source: You are using MyDraw {0} but update to MyDraw {1} released on {2:d} is available. Do you want to download the update?
de_de: Sie verwenden MyDraw {0} aber MyDraw {1} {2:d} veröffentlicht Update steht zur Verfügung. Möchten Sie das Update herunterladen?

source: Update Found
de_de: Update gefunden

source: You are using the latest version of MyDraw.
de_de: Sie verwenden die neueste Version von MyDraw.

source: No Update Found
de_de: Kein Update gefunden

source: Username is empty.
de_de: Benutzername ist leer.

source: Invalid Username
de_de: Ungültiger Benutzername

source: Username is not a valid email.
de_de: Benutzername ist keine gültige Email Adresse.

source: Password is empty.
de_de: Kennwort ist leer.

source: Invalid Password
de_de: Ungültiges Kennwort

source: Deactivating license
de_de: Lizenz deaktivieren

source: Getting current license state
de_de: Immer aktuellen Lizenzstatus

source: Web Page
de_de: Webseite

source: Visio service failed to load file.
de_de: Visio-Dienst konnte nicht Datei zu laden.

source: Visio service failed to save file.
de_de: Visio-Dienst konnte nicht Datei speichern.

source: Visio 2003-2010 Drawing
de_de: Visio 2003-2010 Zeichnung

source: Visio 2003-2010 XML Drawing
de_de: Visio 2003-2010 XML-Zeichnung

source: Genealogical Data Communication
de_de: Genealogische Datenkommunikation

source: ESRI Shapefile Load Settings
de_de: Einstellungen der ESRI-Shape-Datei laden

source: Map Projection
de_de: Kartenprojektion

source: Parallels Render Mode
de_de: Parallelen Rendern Modus

source: Meridians Render Mode
de_de: Meridiane Rendern Modus

source: Map
de_de: Zuordnung

source: Name Column
de_de: Spalte &quot;Name&quot;

source: Text Column
de_de: Textspalte

source: Name and Text
de_de: Name und Text

source: Zoom Range
de_de: Zoom-Bereich

source: Fill Column
de_de: Spalte zu füllen

source: Color Count
de_de: Anzahl der Farbe

source: Max Connectors
de_de: Max Stecker

source: Line Jumps Shape
de_de: Linienform Sprünge

source: Line Jumps Length
de_de: Zeilenlänge Sprünge

source: Line Jumps Bow
de_de: Linie Sprünge Bogen

source: Line Jumps Target
de_de: Linie Sprünge Ziel

source: MyDraw Options
de_de: MyDraw Optionen

source: Help
de_de: Hilfe

source: Warn when Saving to Non Native Format
de_de: Warnung, falls Speichern im Fremdformat

source: Main Splitter Offset
de_de: Wichtigsten Splitter Offset

source: Main Splitter Restore Position
de_de: Wichtigsten Splitter wiederherstellen Position

source: Library and Pan Zoom Splitter Offset
de_de: Bibliothek und Pan-Zoom-Splitter Offset

source: Library and Pan Zoom Splitter Restore Position
de_de: Bibliothek und Pan-Zoom-Splitter wiederherstellen Position

source: Warning
de_de: Warnung

source: Possible loss of information.
de_de: Möglichen Verlust von Informationen.

source: Saving to a document format other than the native MyDraw document formats (NDX and NDB) may lead to loss of information and formatting.
de_de: Speichern in ein Dokument-Format als die native MyDraw können Dokumentformate (NDX und NDB) zum Verlust von Informationen und Formatierungen führen.

source: Template not found!
de_de: Vorlage nicht gefunden!

source: Error
de_de: Fehler

source: Exit
de_de: Beenden

source: MyDraw XML Drawing Template
de_de: MyDraw XML-Zeichnung Vorlage

source: Nevron XML Drawing Template
de_de: Nevron XML-Zeichnung Vorlage

source: Invalid Visio package.
de_de: Ungültiges Visio Paket.

source: Visio Drawing
de_de: Visio-Zeichnung

source: Select Drawing Scale
de_de: Wählen Sie Zeichnungsmaßstab

source: Not available
de_de: Nicht verfügbar

source: Architectural (US Units)
de_de: Architektur (US-Einheiten)

source: Civil Engineering (US Units)
de_de: Hoch-und Tiefbau (US-Einheiten)

source: Metric (Metric Units)
de_de: Metrik (metrisch)

source: Mechanical Engineering (Metric Units)
de_de: Maschinenbau (metrisch)

source: Abstract Drawing
de_de: Abstrakte Zeichnung

source: Connected Shapes
de_de: Verbundenen Shapes

source: Neighbour Shapes
de_de: Nachbar Formen

source: Accessible Shapes
de_de: Zugängliche Formen

source: Avoid Invisible Obstacles
de_de: Unsichtbare Hindernisse vermeiden

source: Obstacle Interior Deflate
de_de: Hindernis Innenraum zu entlüften

source: Obstacle Padding
de_de: Hindernis-Polsterung

source: Max Avoided Obstacles
de_de: Max vermieden Hindernisse

source: Change Direction Cost
de_de: Richtung Kosten ändern

source: Operation
de_de: Vorgang

source: Edit Routing
de_de: Bearbeite Verbindungen

source: Edit Print Layout
de_de: Print-Layout bearbeiten

source: Edit Line Jumps
de_de: Liniensprünge bearbeiten

source: Edit Drawing Settings
de_de: Bearbeiten Sie Zeichnungseinstellungen

source: Add Child
de_de: Untergeordnetes Element hinzufügen

source: Add Parents
de_de: Eltern hinzufügen

source: Add Spouse
de_de: Ehepartner hinzufügen

source: Document Information
de_de: Dokument informationen

source: Replace
de_de: Ersetzen

source: Replace All
de_de: Alle ersetzen

source: Find Next
de_de: Weitersuchen

source: Finished searching. A total of {0} replacements were made.
de_de: Die Suche beendet. Wurden insgesamt {0} Ersetzungen vorgenommen.

source: Finished searching. The search item was not found.
de_de: Die Suche beendet. Der Suchbegriff wurde nicht gefunden.

source: Continue from
de_de: Weiter aus

source: begin
de_de: Anfang

source: end
de_de: Ende

source: Increase Indent
de_de: Einzug vergrößern

source: Match Fields
de_de: Finde Felder

source: Select Mail Merge Result File Template
de_de: Wähle Serienbrief Ergebnis Dateivorlage

source: Sending E-mail Messages
de_de: Sende Email Nachrichten

source: Sending e-mail messages, please wait.
de_de: Sende Email Nachrichten, bitte warten.

source: Apply Geometry Formatting
de_de: Formatierungen Geometrie

source: Bullet Type
de_de: Aufzählungszeichen

source: Increase Font Size
de_de: Schriftgrad vergrößern

source: Apply Text Formatting
de_de: Formatieren von Text

source: Baseline
de_de: Grundlinie

source: Barcode Type
de_de: Barcode-Typ

source: Insert Date and Time
de_de: Einfügen Datum und Uhrzeit

source: Select Symbol
de_de: Wählen Sie das Symbol

source: Insert Time
de_de: Einfügen Uhrzeit

source: Status Pane
de_de: Bereich &quot;Status&quot;

source: PAGE {0} OF {1}
de_de: Zeichenblatt {0} von {1}

source: SHAPE WIDTH
de_de: BREITE FORM

source: HEIGHT
de_de: Höhe

source: ANGLE
de_de: Winkel

source: SHAPE BEGIN X
de_de: BEGINNEN SIE FORM X

source: BEGIN Y
de_de: Anfang Y

source: END X
de_de: Ende X

source: END Y
de_de: Ende Y

source: GUIDELINE COORDINATE
de_de: GUIDELINE KOORDINATE

source: MOUSE X
de_de: MAUS X

source: deg
de_de: Grad

source: Replace with
de_de: Ersetzen Sie dies durch

source: Find what
de_de: Was zu finden

source: Search in
de_de: Suche in

source: Search Direction
de_de: Suchrichtung

source: Normalization
de_de: Normalisierung

source: Whole Words Only
de_de: Nur ganzes Wort

source: Resize Selected Shapes
de_de: Die Größe der ausgewählten Shapes

source: Center of Selected Shapes Rotation
de_de: Ausgewählte Formen Drehmittelpunkt

source: Modify Control Point
de_de: Kontrollpunkt zu ändern

source: Center of Rotation
de_de: Mittelpunkt der Drehung

source: Rotate Shape
de_de: Shape drehen

source: Resize Selection
de_de: Die Größe der Auswahl

source: Rotate Selection
de_de: Auswahl zu drehen

source: Edit Grid and Rulers
de_de: Bearbeiten, Gitter und die Lineale

source: Grid
de_de: Raster

source: Rulers
de_de: Lineale

source: Grid and Rulers
de_de: Raster und Lineale

source: Begin Arrowhead
de_de: Begin Pfeilspitze

source: MyDraw Binary Drawing
de_de: MyDraw Binär-Zeichnung

source: Nevron Binary Drawing
de_de: Nevron Binär-Zeichnung

source: MyDraw XML Drawing
de_de: MyDraw XML-Zeichnung

source: Nevron XML Drawing
de_de: Nevron XML-Zeichnung

source: Ring Inflate Factor
de_de: Ring aufblasen Faktor

source: Aspect Ratio
de_de: Seitenverhältnis

source: Auto Size Rings
de_de: Auto Größe Ringe

source: Edge Routing
de_de: Rand-Routing

source: Layer Alignment
de_de: Layer ausrichten

source: Layer Spacing
de_de: Lagenabstand

source: Node Alignment
de_de: Knoten-Ausrichtung

source: Node Rank
de_de: Knoten-Rang

source: Plug Spacing
de_de: Stecker-Abstand

source: Self Loop Spacing Factor
de_de: Selbst Schleife Abstandsfaktor

source: Vertex Spacing
de_de: Scheitelpunkt Abstand

source: Straighten Lines
de_de: Gerade Linien

source: Use Single Bus
de_de: Einzigen Bus benutzen

source: Compact
de_de: Kompakt

source: Predefined Ellipse
de_de: Vordefinierte Ellipse

source: X Magnitude Factor
de_de: X-Factor Größenordnung

source: Y Magnitude Factor
de_de: Größenordnung der Y-Faktor

source: Use Global Temperature
de_de: Verwenden Sie globale Temperatur

source: Max Force
de_de: Maximale Kraft

source: Use Local Temperature
de_de: Verwenden Sie lokale Temperatur

source: Max Local Temperature
de_de: Max Local Temperatur

source: Local Cooling Step
de_de: Lokale Kühlung Schritt

source: Local Warming Step
de_de: Lokale Erwärmung Schritt

source: Local Direction Deviation
de_de: Lokale Richtung Abweichung

source: Randomization Area
de_de: Randomisierung Bereich

source: Attraction Coefficient
de_de: Attraktion-Koeffizient

source: Body Padding
de_de: Körper-Polsterung

source: Repulsion Coefficient
de_de: Abstoßung Koeffizient

source: Body Area
de_de: Body-Bereich

source: Desired Distance
de_de: Gewünschten Abstand

source: Nominal Distance
de_de: Nennabstand

source: Activation Pass
de_de: Aktivierung-Pass

source: Degree Factor
de_de: Grad-Faktor

source: Field Origin
de_de: Feld-Ursprung

source: Field Direction
de_de: Feldrichtung

source: Magnetization Type
de_de: Art der Magnetisierung

source: Torsion Coefficient
de_de: Torsion-Koeffizient

source: Distance Power
de_de: Distanz macht

source: Angle Power
de_de: Winkel-Power

source: Spring Length
de_de: Federlänge

source: Spring Stiffness
de_de: Federsteifigkeit

source: Spring Force Law
de_de: Frühling Kraft Gesetz

source: Min Fixed Vertices Count
de_de: Min. Anzahl der Scheitelpunkte fixiert

source: Stop Force
de_de: Kraft zu stoppen

source: Max Iterations
de_de: Max. Iterationen

source: Max Time
de_de: Max-Zeit

source: Forces
de_de: Kräfte

source: Free Vertex Placement
de_de: Kostenlose Vertex Platzierung

source: Fixed Vertex Placement
de_de: Festen Stützpunkt Platzierung

source: Environment
de_de: Umgebung

source: Initial Placement
de_de: Anfängliche Platzierung

source: Cell Spacing
de_de: Zellenabstand

source: Grid Cell Size Mode
de_de: Rastermodus Zelle Größe

source: Region Layout
de_de: Bereichs-Layout

source: Parent Child Spacing
de_de: Eltern-Kind-Abstand

source: Root Wedge
de_de: Root-Keil

source: Children Wedge
de_de: Kinder-Keil

source: Start Angle
de_de: Startwinkel

source: Bus Alignment
de_de: Bus-Ausrichtung

source: Orthogonal Edge Routing
de_de: Orthogonale Rand Routing

source: Port Style
de_de: Verbinder Stil

source: Compact Breadth
de_de: Kompakte breite

source: Parent Placement
de_de: Übergeordneten Platzierung

source: Bus between Layers
de_de: Bus zwischen den Schichten

source: Breadth Spacing
de_de: Breite Abstände

source: Depth Spacing
de_de: Tiefe Abstand

source: Row Bus Factor
de_de: Zeile-Bus-Faktor

source: Column Bus Factor
de_de: Spalte Bus Faktor

source: Children Placement
de_de: Kinder-Platzierung

source: Leafs Placement
de_de: Leafs Platzierung

source: Row Parent Placement
de_de: Zeile Parent Platzierung

source: Col Left Parent Placement
de_de: Col linken Elternteil Platzierung

source: Col Right Parent Placement
de_de: Col direkt übergeordneten Platzierung

source: Rotate Left
de_de: Drehen links

source: Show Logical Unit
de_de: Logische Einheit zu zeigen

source: Click to change
de_de: Zum Ändern klicken

source: Change Drawing Scale
de_de: Zeichnungsmaßstab ändern

source: Begin Command
de_de: Befehl zu beginnen

source: End Command
de_de: End-Befehl

source: Set Begin
de_de: Begin Set

source: Set End
de_de: Ende

source: Place
de_de: Stelle

source: Marriage
de_de: Ehe

source: Divorce
de_de: Scheidung

source: Edit Family Information
de_de: Familie Informationen bearbeiten

source: Gender
de_de: Geschlecht

source: First Name
de_de: Vorname

source: Last Name
de_de: Nachname

source: Married Name
de_de: Ehename

source: Photo
de_de: Foto

source: Birth
de_de: Geburt

source: Death
de_de: Tod

source: Edit Person Information
de_de: Person Informationen bearbeiten

source: Part Type
de_de: Teiletyp

source: Select Photo
de_de: Wählen Sie Foto

source: Tension
de_de: Spannung

source: Degree
de_de: Grad

source: First Weight
de_de: Ersten Gewicht

source: Last Weight
de_de: Letzte Gewicht

source: Control Points
de_de: Kontrollpunkte

source: Knots
de_de: Knoten

source: Action
de_de: Aktion

source: Checkable
de_de: Überprüfbare

source: Separator before
de_de: Trennzeichen vor

source: Separator after
de_de: Abscheider nach

source: Reposition Text
de_de: Text positionieren

source: Flow Type
de_de: Bewegungsart

source: Show Multiplicity
de_de: Multiplizität anzeigen

source: Participation
de_de: Teilnahme

source: Connector Actions
de_de: Connector-Aktionen

source: Fishbone Shape Type
de_de: Fishbone-Shape-Typ

source: Gateway Type
de_de: Gatewaytyp

source: Horizontal Stroke
de_de: Horizontale Kontur

source: Add Identical Twins
de_de: Fügen Sie eineiige Zwillinge

source: Add Twins
de_de: Fügen Sie Zwillinge

source: Frequency
de_de: Frequenz

source: Line Type
de_de: Linientyp

source: Inner Shape Type
de_de: Inner Shape-Typ

source: Enter birth date
de_de: Geburtsdatum eingeben

source: Enter Name
de_de: Geben Sie Namen

source: Medical State
de_de: Medizinischen Zustand

source: Is Dead
de_de: Ist tot

source: Is Adopted
de_de: Wird angenommen

source: Is Foster
de_de: Foster ist

source: Is Twin
de_de: Ist Zwilling

source: Attribute Type
de_de: Attributtyp

source: Attribute
de_de: Attribut

source: Resize Shape
de_de: Shape skalieren

source: Entity Type
de_de: Entitätstyp

source: Identified
de_de: Identifiziert

source: Cardinality
de_de: Kardinalität

source: Is Miscarriage
de_de: Fehlschlag ist

source: Is Abortion
de_de: Ist Abtreibung

source: Intermediate Point
de_de: Zwischenpunkt

source: Fill Color Index
de_de: Farbindex füllen

source: Fill Style Index
de_de: Füllen Sie Stil-Index

source: Stroke Color Index
de_de: Kontur Farbindex

source: Stroke Style Index
de_de: Kontur Stilindex

source: Task Type
de_de: Aufgabentyp

source: Loop
de_de: Schleife

source: Is Compensation
de_de: Ist eine Entschädigung

source: Location Factor
de_de: Standortfaktor

source: Width Factor
de_de: Breitenfaktor

source: Height Factor
de_de: Höhe-Faktor

source: Wrap Flow Break
de_de: Wickeln Sie Flow-Pause

source: Tip over Children Placement
de_de: Kinder-Platzierung umkippen

source: Index in Layer
de_de: Index in Schicht

source: X Moveable
de_de: X fahrbar

source: Y Moveable
de_de: Y-fahrbar

source: Electrical Charge
de_de: Elektrische Ladung

source: Mass
de_de: Masse

source: Advanced
de_de: Weitere Optionen

source: Wrap Flow Layout
de_de: Wickeln Sie Flow-Layout

source: Tip Over Tree Layout
de_de: Umkippen Baum Layout

source: Layered Graph Layout
de_de: Mehrschichtige Grafik Layout

source: Force Directed Layouts
de_de: Kraft gerichtet Layouts

source: Vertices
de_de: Scheitelpunkte

source: Edges
de_de: Kanten

source: Segment Types
de_de: Segmenttypen

source: Orientation Mode
de_de: Orientierung-Modus

source: Theme Id
de_de: Thema-Id

source: Color Theme Id
de_de: Farbe Thema-Id

source: Style Theme Id
de_de: Stil-Thema-Id

source: Variant Color Index
de_de: Variante Farbe Index

source: Resize Mode
de_de: Die Größe der Modus

source: Line Height Factor
de_de: Linie Höhe Faktor

source: Font Style Bold
de_de: Schriftschnitt Fett
